import React from 'react'

function App() {
  return (
    <div>
      <h1>Тагай</h1>
      <p>Приветствую на моей веб-странице! Меня зовут Тагай, мне 18 лет, и я начинающий фронтенд девелопер. Мои хобби это: Рыбалка, играть в компьютерные игры и заниматься плаванием. Я родился в Бишкеке, и проживаю также в нем. Мечтаю начать путешествовать, из-за этого начал изучать айти, чтобы начать работать удаленно и зарабатывать деньги. И так места которые я хочу посетить:</p>
      <ol>
        <li>Токио</li>
        <li>Нью-Йорк</li>
        <li>Ватикан</li>
      </ol>
    </div>
  )
}

export default App;